Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jakoi_stipendeja_-_koltansaamen_ylioppilaskokeen_kirjoittaneita_ennatysmaara.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät jakoi stipendejä – koltansaamen ylioppilaskokeen kirjoittaneita ennätysmäärä
sms: Sääʹmteʹǧǧ jueʹjji stipeeʹndid – nuõrttsääʹmǩiõl pâʹjjmättʼtõõttiteeʹst ǩeeʹrjteei liâ samai määŋgas

source: Saamelaiskäräjät jakoi koulujen kevätjuhlissa stipendejä saamen kielen opinnoissa hyvin menestyneille oppilaille.
sms: Sääʹmteʹǧǧ jueʹjji škoouli ǩiđđjuuhlin stipeeʹndid sääʹmǩiõl mättjummšin puârast piʹrǧǧääm mättʼtõõttjid.

source: Stipendin sai yhteensä 20 perusopetuksen päättävää oppilasta ja yhdeksän uutta ylioppilasta.
sms: Stipeeʹnd vuåǯǯu õhttsa 20 vuâđđmättʼtõõzz jõskki mättʼtõõttjed da ååuʹc ođđ pâʹjjmättʼtõõtti.

source: Saamelaisalueen koulutuskeskuksesta valmistuvista stipendin sai 15 opiskelijaa, joista yhdeksän suoritti koltansaamen ja kolme inarinsaamen ylioppilaskokeen.
sms: Sääʹmvuuʹd škooultõskõõskõõzzâst valmštõõvvjin stipeeʹnd vuåǯǯu 15 mättʼtõõttjed, koin ååuʹces spraaʹve nuõrttsääʹm ja koolmâs aanarsääʹm pâʹjjmättʼtõõttiteeʹst.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio iloitsee erityisesti koltansaamen kielen ylioppilaskokeen suorittajien isosta määrästä.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio lij rääʹmest jeäʹrben nuõrttsääʹmǩiõl pâʹjjmättʼtõõttiteeʹst spraavji jõnn meäʹrest.

source: – Yhdeksän hyväksyttyä koltansaamen ylioppilaskoetta on enemmän kuin aiempina vuosina yhteensä!
sms: – Ååuʹc čõõđtum nuõrttsääʹm pâʹjjmättʼtõõttiteeʹst lij jeänab ǥo õõudbu iiʹjjin õhttsiʹžže!

source: Saamelaiskäräjien stipendin saivat seuraavat nuoret:
sms: Sääʹmteeʹǧǧ stipeeʹnd vuåǯǯu täk nuõr: Pâʹjjmättʼtõõtti:

source: Ylioppilaat:
sms: Âʹvvel -lookkjiškooul : Saana Aikio (aanarsääʹm), Lifu Torikka (tâʹvvsääʹm), Ida Grønmo (tâʹvvsääʹm), Jon-Erik Näkkäläjärvi (tâʹvvsääʹm)

source: Ivalon lukio : Saana Aikio (inarinsaame), Lifu Torikka (pohjoissaame), Ida Grønmo (pohjoissaame), Jon-Erik Näkkäläjärvi (pohjoissaame)
sms: Uccjooǥǥ sääʹmlookkjiškooul : Pedar Järvensivu (tâʹvvsääʹm)

source: Utsjoen saamelaislukio : Pedar Järvensivu (pohjoissaame)
sms: Jeänõõǥǥ skååttârdemmlookkjiškooul: Matias Löf (tâʹvvsääʹm)

source: Enontekiön erälukio: Matias Löf (pohjoissaame)
sms: Lyseonpuisto lookkjiškooul, Ruäʹvnjarg g: Alisa Pieski (tâʹvvsääʹm)

source: Lyseonpuiston lukio, Rovaniemi : Alisa Pieski (pohjoissaame)
sms: Eira vuõrâsoummilookkjiškooul, Helsinki: Birit Haarla (tâʹvvsääʹm), Katja Haarla (tâʹvvsääʹm)

source: Eiran aikuislukio, Helsinki: Birit Haarla (pohjoissaame), Katja Haarla (pohjoissaame)
sms: Vuâđđmättʼtõõzz spraavâm mättʼtõõtti:

source: Perusopetuksen suorittaneet oppilaat:
sms: Aanar škooul: Rufina Kangasniemi (tâʹvvsääʹm), Matti Iisakki Musta (tâʹvvsääʹm), Pessi Koskinen (aanarsääʹm), Sammeli Suominen (aanarsääʹm)

source: Inarin koulu: Rufina Kangasniemi (pohjoissaame), Matti Iisakki Musta (pohjoissaame), Pessi Koskinen (inarinsaame), Sammeli Suominen (inarinsaame)
sms: Uccjokknjääʹlm škooul : Jesse Ruokolainen (tâʹvvsääʹm)

source: Utsjokisuun koulu : Jesse Ruokolainen (pohjoissaame)
sms: Čeʹvetjääuʹr škooul: Helmi Ljetoff (nuõrttsääʹm), Henry Haataja (nuõrttsääʹm)

source: Sevettijärven koulu: Helmi Ljetoff (koltansaame), Henry Haataja (koltansaame)
sms: Vuõccu škooul: Eetu Magga (tâʹvvsääʹm)

source: Vuotson koulu: Eetu Magga (pohjoissaame)
sms: Karigasnjaarǥ škooul : Biret Iŋgá Pieski (tâʹvvsääʹm), Ánte Tenoranta (tâʹvvsääʹm)

source: Karigasniemen koulu : Biret Iŋgá Pieski (pohjoissaame), Ánte Tenoranta (pohjoissaame)
sms: Hetta vuâđđškooul : Ibbá Lauhamaa (tâʹvvsääʹm), Maren Elle Mäkitalo (tâʹvvsääʹm), Inger-Anni Valkeapää (tâʹvvsääʹm), Kalle Keskitalo (tâʹvvsääʹm), Mona Wallén (tâʹvvsääʹm)

source: Hetan peruskoulu : Ibbá Lauhamaa (pohjoissaame), Maren Elle Mäkitalo (pohjoissaame), Inger-Anni Valkeapää (pohjoissaame), Kalle Keskitalo (pohjoissaame), Mona Wallén (pohjoissaame)
sms: Âʹvvel pââibužškooul : Vilho Simon Mäkinen (tâʹvvsääʹm)

source: Ivalon yläkoulu: Vilho Simon Mäkinen (pohjoissaame)
sms: Aleksanteri Kena škooul, Suäʹđjel : Pauliina Kumpula (tâʹvvsääʹm)

source: Aleksanteri Kenan koulu, Sodankylä: Pauliina Kumpula (pohjoissaame)
sms: Korkalovaara vuâđđškooul, Rovaniemi : Henna Magga (tâʹvvsääʹm)

source: Korkalovaaran peruskoulu, Rovaniemi : Henna Magga (pohjoissaame)
sms: Simonkylä škooul, Vantaa: Jouni Magga (tâʹvvsääʹm)

source: Simonkylän koulu, Vantaa: Jouni Magga (pohjoissaame)
sms: Oulu International School: Nils-Emil Valkeapää (tâʹvvsääʹm)

source: Oulu International School: Nils-Emil Valkeapää (pohjoissaame)
sms: Sääʹmvuuʹd škooultõskõõskõõzzâst valmštõõvvâm:

source: Saamelaisalueen koulutuskeskuksesta valmistuneet:
sms: Aanarsääʹmǩiõl- da kulttuur liinj ǩiõrǥtam da pâʹjjmättʼtõsteeʹst spraavâm : Emilia Nieminen, Sara Keränen, Christine Klaver

source: Inarinsaamen kielen ja kulttuurin linjalta valmistuneet ja ylioppilaskokeen suorittaneet : Emilia Nieminen, Sara Keränen, Christine Klaver
sms: Tâʹvvsääʹmǩiõl- da kulttuur liinj ǩiõrǥtam: Elle-Mari Aikio-Jumisko

source: Pohjoissaamen kielen ja kulttuurin linjalta valmistunut: Elle-Mari Aikio-Jumisko
sms: Nuõrttsääʹmǩiõl- da kulttuur liinj ǩiõrǥtam da pâʹjjmättʼtõsteeʹst spraavâm: Pavlo Heikkinen, Janica Gauriloff, Tuomas Kiprianoff, Kati Ljetoff, Maija-Elina Oikarinen, Kia Olin, Laura Olsén, Teemu Titola, Tarja Tuovinen

source: Koltansaamen kielen ja kulttuurin linjalta valmistuneet ja ylioppilaskokeen suorittaneet: Pavlo Heikkinen, Janica Gauriloff, Tuomas Kiprianoff, Kati Ljetoff, Maija-Elina Oikarinen, Kia Olin, Laura Olsén, Teemu Titola, Tarja Tuovinen
sms: Nuõrttsääʹmǩiõl- da kulttuur liinj ǩiõrǥtam: Hannele Fofonoff

source: Koltansaamen kielen ja kulttuurin linjalta valmistunut: Hannele Fofonoff
sms: Puäʒʒhåiddi ämmat-tuʹtǩǩõõzz (Luâtt- da pirrõs-sueʹrj vuâđđtuʹtǩǩõõzz) spraavâm: Aslak-Uula Niittyvuopio (tâʹvvsääʹm)

source: Poronhoitajan ammattitutkinnon (Luonto- ja ympäristöalan perustutkinto) suorittanut: Aslak-Uula Niittyvuopio (pohjoissaame)
sms: Sääʹmteʹǧǧ ääjast leekk da šiõǥǥ ǩieʹssluäm pukid!
